import data from "./source-data.json";
const a = data.assets;
export const childrenTeachers = [
  {
    name: "Венедиктов Рафаил",
    image: a.rafael,
    bullets: [
      "Опыт преподавания 6 лет",
      "Экс-педагог дополнительного образования в Университете Иннополис",
      "Проводит комплексную подготовку детей к поступлению в вузы на ИТ-специальности",
    ],
  },
  {
    name: "Чепель Григорий",
    image: a.grigory,
    bullets: [
      "Опыт преподавания 4 года",
      "Специалист по Python-разработке и IoT-проектам на CircuitPython и Raspberry Pi",
      "Готовит к олимпиадам и ИТ-конференциям, обучает актуальным навыкам ИТ-профессии",
    ],
  },
  {
    name: "Кротов Павел",
    image: a.pavel,
    bullets: [
      "Опыт преподавания 4 года",
      "Сдал ЕГЭ по информатике на 96 баллов, 2× полуфиналист международной олимпиады ICPC",
      "Готовит к ОГЭ, ЕГЭ на 90+ баллов и олимпиадам по информатике, включая поступление по БВИ",
    ],
  },
];
